START_MESSAGE = (
    '<b>Привет!</b>'
    '\n'
    'Этот бот поможет тебе оплатить проезд в общественном транспорте.'
    '\n'
    'Для управления используй кнопки, а если что-то непонятно - <b>/help</b>'
)

HELP_MESSAGE = (
    '❓ <b>Помощь</b>:\n\n'
    '<b><i>💳 Оплатить проезд</i></b> — открывает мини-приложение для оплаты проезда\n'
    '<b><i>🚀 Быстрая оплата</i></b> — для получения ссылки на оплату прямо в диалоге с ботом '
    'или любым пользователем (необходимо в строку ввода ввести <code>@pay4ridebot {город} {поиск}</code>)\n'
    '<b><i>🔔 Уведомления</i></b> — можно отключить прямо в боте, включить обратно — через мини-приложение\n'
    '<b><i>📞 Поддержка</i></b> — если остались вопросы или хочешь сообщить о чём-то'
)

SUPPORT_MESSAGE = (
    '✍️ Напиши свой вопрос/предложение/информацию о баге. При необходимости, прикрепи фото или видео.\n'
    'Мы ответим как можно скорее'
)
