START_MESSAGE = (
    '<b>Привет!</b>'
    '\n'
    'Этот бот поможет тебе оплатить проезд в общественном транспорте.'
    '\n'
    'Для управления используй кнопки, а если что-то непонятно - <b>/help</b>'
)

HELP_MESSAGE = (
    'ℹ️ Помощь:\n'
    '• Оплатить проезд — открывает мини-приложение для оплаты проезда\n'
    '• Быстрая оплата — для получения ссылки на оплату прямо в диалоге с ботом '
    'или любым пользователем (необходимо в строку ввода ввести @bot {город} {поиск})\n'
    '• Уведомления — можно отключить прямо в боте, включить обратно — через мини-приложение\n'
    '• Поддержка — если остались вопросы или хочешь сообщить о чём-то'
)

SUPPORT_MESSAGE = (
    '✍️ Напиши свой вопрос/предложение/информацию о баге. При необходимости, прикрепи фото или видео.\n'
    'Мы ответим как можно скорее'
)
